module.exports.config = {
	name: "iloveyou",
	version: "1.0.0",
	hasPermssion: 0,
	credits: "Hà Mạc Trường Giang",
	description: "iloveyou siu dài",
	commandCategory: "say iloveyou",
	cooldowns: 0
};

module.exports.run = ({ event, api }) => api.sendMessage(`\n.　　　ﾟ　  　　　.　　　　　　　　　　　　　.

　　　　　　,　　　　　　　.　　　　　　    　　　　 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　    　      　　　　　        　　　　*　　　　　　　　　. 　　　　　　　　　　.　　　　　　　　　　　　　. 　　　　　　　　　　　　　　　　       　   　　　　 　　　　　　　　　　　　　　　　       　   　　　　　　　　　　　　　　　　       　    ✦ 　   　　　,　　　　　　　　　*　　    🚀 　　　　 　　,　　　 ‍ ‍ ‍ ‍ 　 　　　　　　　　　　　　.　　　　　 　　 　　　.　　　　　　　　　　　　　 　           　　　　　　　　　　　　　　　　　　　˚　　　 　   　　　　,　　　　　　　　　　　       　    　　　　　　　　　　　　　　　　.　　　  　　    　　　　　 　　　　　.　　　　　　　　　　　　　.　　　　　　　　　　　　　　　* 　　   　　　　　 ✦ 　　　　　　　         　        　　　　 　　 　　　　　　　 　　　　　.　　　　　　　　　　　　　　　　　　.　　　　　    　　. 　 　　　　　.　　　　 　　　　　   　　　　　.　　　　　　　　　　　.　　　　　　　　　　   　

　˚　　　　　　　　　　　　　　　　　　　　　ﾟ　　　　　.　　　　　　　　　　　　　　　. 　　 　 : ‍ ‍ ‍ ‍ ‍ ‍ ‍ ‍ ,　 　　　　　　　　　　　　　　* .　　　　　 　　　　　　　　　　　　　　.　　　　　　　　　　 ✦ 　　　　   　 　　　˚　　　　　　　　　　　　　　*　　　　　　   　　　　　　　　　　　　　　　.　　　　　　　　　　　　　　.

.　　　　　　　　　　 ✦ 　　　　   　 　　　˚　　　　　　　　　　　　　　*　　　　　　   　　　　　　　　　　　　　　　.　　　　　　　　　　　　　　. 　　 　　　　　　　 ✦ 　　　　　　　　　　 　 ‍ ‍ ‍ ‍ 　　　　 　　　　　　　　　　　　,　　   　

.　　　　　　　　　　　　　.　　　ﾟ　  　　　.　　　　　　　　　　　　　.

　　　　　　,　　　　　　　.　　　　　　    　　　　 　　　　　　　　　　　　　　　　　　 ☀️ 　　　　　　　　　　　　　　　　　　    　      　　　　　        　　　　*　　　　　　　　　. 　　　　　　　　　　.　　　　　　　　　　　　　. 　　　　　　　　　　　　　　　　       　   　　　　 　　　　　　　　　　　　　　　　       　   　　　　　　　　　　　　　　　　       　    ✦ 　   　　　,　　　　　　　　　*　　    🚀 　　　　 　　,　　　 ‍ ‍ ‍ ‍ 　 　　　　　　　　　　　　.　　　　　 　　 　　　.　　　　　　　　　　　　　 　           　　　　　　　　　　　　　　　　　　　˚　　　 　   　　　　,　　　　　　　　　　　       　    　　　　　　　　　　　　　　　　.　　　  　　    　　　　　 　　　　　.　　　　　　　　　　　　　.　　　　　　　　　　　　　　

I Love You
I Love You
I Love You
I Love You
I Love You
I Love You
I Love You
I Love You
I Love You
I Love You
I Love You
I Love You
I Love You
I Love You
I Love You
I Love You
I Love You
 I Love You
  I Love You
   I Love You
    I Love You
     I Love You
      I Love You
       I Love You
        I Love You
         I Love You
          I Love You
           I Love You
            I Love You
             I Love You
              I Love You
               I Love You
                I Love You
                 I Love You
                  I Love You
                   I Love You
                    I Love You
                    I Love You
                   I Love You
                  I Love You
                 I Love You
                I Love You
               I Love You
              I Love You
             I Love You
            I Love You
           I Love You
          I Love You
         I Love You
        I Love You
       I Love You
      I Love You
     I Love You
    I Love You
   I Love You
  I Love You
 I Love You
I Love You
I Love You
 I Love You
  I Love You
   I Love You
    I Love You
     I Love You
      I Love You
       I Love You
        I Love You
         I Love You
          I Love You
           I Love You
            I Love You
             I Love You
              I Love You
               I Love You
                I Love You
                 I Love You
                  I Love You
                   I Love You
                    I Love You
                    I Love You
                   I Love You
                  I Love You
                 I Love You
                I Love You
               I Love You
              I Love You
             I Love You
            I Love You
           I Love You
          I Love You
         I Love You
        I Love You
       I Love You
      I Love You
     I Love You
    I Love You
   I Love You
  I Love You
 I Love You
I Love You
I Love You
I Love Yo u
I Love Yo  u
I Love Yo   u
I Love Yo    u
I Love Y o    u
I Love Y  o    u
I Love Y   o    u
I Love Y    o    u
I Love  Y    o    u
I Love   Y    o    u
I Love    Y    o    u
I Love     Y    o    u
I Love      Y    o    u
I Love       Y    o    u
I Love        Y    o    u
I Love         Y    o    u
I Lov e         Y    o    u
I Lov  e         Y    o    u
I Lov   e         Y    o    u
I Lov    e         Y    o    u
I Lo v    e         Y    o    u
I Lo  v    e         Y    o    u
I Lo   v    e         Y    o    u
I Lo    v    e         Y    o    u
I L o    v    e         Y    o    u
I L  o    v    e         Y    o    u
I L   o    v    e         Y    o    u
I L    o    v    e         Y    o    u
I  L    o    v    e         Y    o    u
I   L    o    v    e         Y    o    u
I    L    o    v    e         Y    o    u
I     L    o    v    e         Y    o    u
I      L    o    v    e         Y    o    u
I       L    o    v    e         Y    o    u
I        L    o    v    e         Y    o    u
I         L    o    v    e         Y    o    u
 I         L    o    v    e         Y    o    u
  I         L    o    v    e         Y    o    u
   I         L    o    v    e         Y    o    u
    I         L    o    v    e         Y    o    u
     I         L    o    v    e         Y    o   u
      I         L    o    v    e         Y    o  u
       I         L    o    v    e         Y    o u
        I         L    o    v    e         Y    ou
         I         L    o    v    e         Y   ou
          I         L    o    v    e`, event.threadID, event.messageID);
